<?
$MESS["KTOTO_COMMENT_MODULE_NAME"] = "Комментарии (SEO) Автопубликация после модерации. Без регистрации, на любой странице";
$MESS["KTOTO_COMMENT_MODULE_DESCRIPTION"] = "Модерация и автопостинг (отложенная публикация) пользовательских комментариев. Модерация и установка даты автоматической публикации комментария пользователя сайта через инфоблок в административной части или средствами компонента в публичной части сайта на каждой странице для администратора сайта. Чтобы оставить комментарий пользователю регистрироваться не нужно. Антиспам по маске гиперссылки";
$MESS["KTOTO_COMMENT_PARTNER_NAME"] = "Kto-to-eshe";
$MESS["KTOTO_COMMENT_PARTNER_URI"] = "https://kwork.ru/user/kto-to-eshe?ref=965593";
$MESS["KTOTO_COMMENT_D7_ERROR"] = "Ваша система не поддерживает D7";
$MESS["KTOTO_COMMENT_INSTALL_STEP_PAGE_TITLE"] = "Установка модуля";
?>